const categories = [
  {
    id : 0,
    category : "전체",
    content : "여기에 다 있어요!",
    count : "백만 개 좀 안됨",
  },
  {
    id : 1,
    category : "문구",
    // content : "사랑을 쓸려거든 연필로 쓰세요. 사랑을 쓰다가 쓰다가 틀리면 지우개로 깨끗이 지워야 하니까. - <사랑은 연필로 쓰세요> 전영록, 1983",
    content : [ 
                "사랑을 쓸려거든 연필로 쓰세요.", <br/>, 
                "사랑을 쓰다가 쓰다가 틀리면 지우개로 깨끗이 지워야 하니까.", <br/>,
                "- <사랑은 연필로 쓰세요> 전영록, 1983"
              ],
    count : 26,
  },
  {
    id : 2,
    category : "리빙",
    content : [
                "자주 쓰는 물건과 이야기해 보는 거 어때요?", <br />, 
                "혼자 풋! 하고 웃게도 될 걸요."
              ],
    count : 41,
  },
  {
    id : 3,
    category : "책/매거진F",
    content : [
                "마음의 양식은 뭐니 뭐니 해도 책이죠.", <br />, 
                "그렇다면 먹는 것을 다루는 책은 얼마나 좋은 양식일까요?", <br />, 
                "맛있는 책들을 보면서 마음까지 배부르게 채워보세요."
              ],
    count : 29,
  },
  {
    id : 4,
    category : "배민그린",
    content : [
      "보다 자연스러운 배민문방구가 되려면?", <br />,
      "지구와 함께 웃을 수 있는 소재를 찾고,", <br />,
      "버려진 물건도 다시 보고 있어요."
    ],
    count : 9,
  },
  {
    id : 5,
    category : "배달이친구들",
    content : [
                "배달의민족의 마스코트 배달이친구들.", <br />,
                "앱 안에서 놀던 친구들이 바깥 세상으로 나왔어요!", <br />,
                "같이 놀자!"
              ],
    count : "몇 명이더라..",
  },
  {
    id : 6,
    category : "콜라보레이션",
    content : "진짜? 둘이 만난대?",
    count : "1+1=!!",
  },
  {
    id : 7,
    category : "명예의 전당",
    content : [
                "배민문방구는 배달의민족의 영혼을 담은 도구입니다.", <br />,
                "손끝으로 배민다움을 전하는 배민문방구를 만나보세요."
              ],
    count : "since.2013",
  },
]
export {categories};